export default {
  1: [
    {
      id: 1,
      message: "Садок вишневий коло хати",
      date: "24/08/2022, 16:00",
      type: "sent"
    },
    {
      id: 2,
      message: "Хрущі над вишнями гудуть",
      date: "24/08/2022, 16:00",
      type: "received"
    },
    {
      id: 3,
      message: "Плугатарі з плугами йдуть",
      type: "sent",
      date: "24/08/2022, 16:00",
    },
    {
      id: 4,
      message: "Співають ідучи дівчата",
      type: "received",
      date: "24/08/2022, 16:00",
    },
    {
      id: 5,
      message: "А матері вечерять ждуть.",
      type: "sent",
      date: "24/08/2022, 16:00",
    },
  ],
  2: [
    {
      id: 1,
      message: "Хто вам сказав, що я слабка",
      date: "24/08/2022, 16:00",
      type: "sent"
    },
    {
      id: 2,
      message: "що я корюся долі?",
      date: "24/08/2022, 16:00",
      type: "received"
    },
    {
      id: 3,
      message: "Хіба тремтить моя рука",
      date: "24/08/2022, 16:00",
      type: "sent"
    },
    {
      id: 4,
      message: "чи пісня й думка кволі?",
      date: "24/08/2022, 16:00",
      type: "received"
    },
  ],
  3: [
    {
      id: 1,
      message: "Весно, що за чудо ти",
      date: "24/08/2022, 16:00",
      type: "sent"
    },
    {
      id: 2,
      message: "Твориш в моїй груди?",
      date: "24/08/2022, 16:00",
      type: "received"
    },
    {
      id: 3,
      message: "Чи твій поклик з мертвоти",
      date: "24/08/2022, 16:00",
      type: "sent"
    },
    {
      id: 4,
      message: "Й серце к жизні будить?",
      date: "24/08/2022, 16:00",
      type: "received"
    },
  ],
  4: [
    {
      id: 1,
      message: "Яблука доспіли, яблука червоні!",
      date: "24/08/2022, 16:00",
      type: "sent"
    },
    {
      id: 2,
      message: "Ми з тобою йдемо стежкою в саду",
      date: "24/08/2022, 16:00",
      type: "received"
    },
    {
      id: 3,
      message: "Ти мене, кохана, приведеш до поля",
      date: "24/08/2022, 16:00",
      type: "sent"
    },
    {
      id: 4,
      message: "Я піду — і може більше не прийду.",
      date: "24/08/2022, 16:00",
      type: "received"
    },
  ],
  5: [
    {
      id: 1,
      message: "Ой майнули білі коні, тільки в’ються гриви",
      date: "24/08/2022, 16:00",
      type: "sent"
    },
    {
      id: 2,
      message: "Тільки курява лягає на зелені ниви.",
      date: "24/08/2022, 16:00",
      type: "received"
    },
    {
      id: 3,
      message: "Пронеслись, прогупотіли, врізалися в небо",
      date: "24/08/2022, 16:00",
      type: "sent"
    },
    {
      id: 4,
      message: "Впала з воза моя мрія — пішки йде до тебе.",
      date: "24/08/2022, 16:00",
      type: "received"
    },
  ],
  6: [
    {
      id: 1,
      message: "Та все писав: «На спомин». Не «На згадку».",
      date: "24/08/2022, 16:00",
      type: "sent"
    },
    {
      id: 2,
      message: "Бо згадка що? Зітхнеш — і одлетить.",
      date: "24/08/2022, 16:00",
      type: "received"
    },
    {
      id: 3,
      message: "А спомин — це таке щось неповторне",
      date: "24/08/2022, 16:00",
      type: "sent"
    },
    {
      id: 4,
      message: "таке щось невимовне і сумне",
      date: "24/08/2022, 16:00",
      type: "received"
    },
    {
      id: 5,
      message: "що коли він крилом своїм огорне",
      date: "24/08/2022, 16:00",
      type: "sent"
    },
    {
      id: 6,
      message: "то це уже ніколи не мине.",
      date: "24/08/2022, 16:00",
      type: "received"
    },
  ],
  7: [
    {
      id: 1,
      message: "О земле втрачена, явися",
      date: "24/08/2022, 16:00",
      type: "sent"
    },
    {
      id: 2,
      message: "бодай у зболеному сні",
      date: "24/08/2022, 16:00",
      type: "received"
    },
    {
      id: 3,
      message: "і лазурове простелися",
      date: "24/08/2022, 16:00",
      type: "sent"
    },
    {
      id: 4,
      message: "пролийся мертвому мені!",
      date: "24/08/2022, 16:00",
      type: "received"
    },
  ],
  8: [
    {
      id: 1,
      message: "О ніч чудова і чарівна!",
      date: "24/08/2022, 16:00",
      type: "sent"
    },
    {
      id: 2,
      message: "Ще вчора сіявсь сніг рясний",
      date: "24/08/2022, 16:00",
      type: "received"
    },
    {
      id: 3,
      message: "Сьогодні ж теплінь, і понова",
      date: "24/08/2022, 16:00",
      type: "sent"
    },
    {
      id: 4,
      message: "І проріст трав, і день ясний…",
      date: "24/08/2022, 16:00",
      type: "received"
    },
    {
      id: 5,
      message: "Знай, — те ж колись і з людьми буде…",
      date: "24/08/2022, 16:00",
      type: "sent"
    },
    {
      id: 6,
      message: "Я вірю в диво! Прийде час",
      date: "24/08/2022, 16:00",
      type: "received"
    },
    {
      id: 7,
      message: "І вільні й рівні стануть люди",
      date: "24/08/2022, 16:00",
      type: "sent"
    },
    {
      id: 8,
      message: "І здійснять мрії всі ураз!",
      date: "24/08/2022, 16:00",
      type: "received"
    },
  ],
  9: [
    {
      id: 1,
      message: "Лягає сум і серце б’ється",
      date: "24/08/2022, 16:00",
      type: "sent"
    },
    {
      id: 2,
      message: "Згадаю як літа старі.",
      date: "24/08/2022, 16:00",
      type: "received"
    },
    {
      id: 3,
      message: "Пусти — і зразу понесеться",
      date: "24/08/2022, 16:00",
      type: "sent"
    },
    {
      id: 4,
      message: "Куди — не знаю, а мерщій",
      date: "24/08/2022, 16:00",
      type: "received"
    },
    {
      id: 5,
      message: "В глибоке небо серце рветься",
      date: "24/08/2022, 16:00",
      type: "sent"
    },
    {
      id: 6,
      message: "В широкий молиться простір.",
      date: "24/08/2022, 16:00",
      type: "received"
    },
  ],
  10: [
    {
      id: 1,
      message: "О!  Нас  давно  не  видно  на  кону.",
      date: "24/08/2022, 16:00",
      type: "sent"
    },
    {
      id: 2,
      message: "Закохані  у  тишину  робітні",
      date: "24/08/2022, 16:00",
      type: "received"
    },
    {
      id: 3,
      message: "Ми  стали  скромні,  стали  непомітні",
      date: "24/08/2022, 16:00",
      type: "sent"
    },
    {
      id: 4,
      message: "Скупі  на  жест  і  мову  запальну.",
      date: "24/08/2022, 16:00",
      type: "received"
    },
  ],
  11: [
    {
      id: 1,
      message: "Ой у чистім полі да близько дороги",
      date: "24/08/2022, 16:00",
      type: "sent"
    },
    {
      id: 2,
      message: "Там стоїть наметець великий, шовковий",
      date: "24/08/2022, 16:00",
      type: "received"
    },
    {
      id: 3,
      message: "А у тім наметці стоїть стіл тисовий",
      date: "24/08/2022, 16:00",
      type: "sent"
    },
    {
      id: 4,
      message: "Да гетьман Хмельницький сидить конець стола",
      date: "24/08/2022, 16:00",
      type: "received"
    },
    {
      id: 5,
      message: "Молодці-козаки стоять доокола.",
      date: "24/08/2022, 16:00",
      type: "sent"
    },
  ],
  12: [
    {
      id: 1,
      message: "Ей,  Хведьку,  вчись!  Ей,  схаменись!",
      date: "24/08/2022, 16:00",
      type: "sent"
    },
    {
      id: 2,
      message: "Так  панотець  казав  своїй  дитині",
      date: "24/08/2022, 16:00",
      type: "received"
    },
    {
      id: 3,
      message: "Шануйсь,  бо,  далебі,  колись",
      date: "24/08/2022, 16:00",
      type: "sent"
    },
    {
      id: 4,
      message: "Тму,  мну,  здо,  тло  —  спишу  на  спині!",
      date: "24/08/2022, 16:00",
      type: "received"
    },
  ],
}